@extends('layouts.master')

@section('title' , '| درباره ما')

@section('content')

    <br/>

    <div class="main-container container" id="main-container">
        <!-- post content -->
        <div class="blog__content mb-72">
            <h1 class="page-title">درباره ما</h1>
            <img src="img/content/about/about_bg.jpg" class="page-featured-img">
            <div class="row justify-content-center">
                <div class="col-lg-8">
                    <div class="entry__article">
                        <p style="text-align: justify;">BirMag یک رسانه‌ی آنلاین با موضوع فناوری و سبک زندگی مدرن است که در تابستان سال ۱۳۹۴ توسط ما ایجاد شد. تیمی از کارشناسان و افراد متخصص در حوزه‌های فناوری، بازی‌های کامپیوتری، فرهنگ‌ و هنر و سبک زندگی در BirMag دور هم آمده تا بهترین و کامل‌ترین مرجع اخبار و مقالات این حوزه‌ها را در اختیار کاربران قرار دهد.</p>
                        <p style="text-align: justify;">BirMag ، از فناوری‌های پیش رو می‌گوید، از دانش فراسوی امروز و از سرگرمی‌هایی که می‌تواند سبک زندگی آینده‌ی ما را بسازد. اکنون، روح خود را در کالبدی جدید قرار داده‌ایم. کالبدی که برای آگاه کردن مردم و راهنمایی آن‌ها به سوی افق‌های دوردست درست شده است. افق‌های دوردستی که زندگی مدرن، آن را می‌طلبد و همواره انسان‌های پیشگام به سوی آن رفته‌اند. فردا از این‌جا آغاز می‌شود. BirMag راهنمایی است برای آینده. آینده‌ای که در آن گجت‌های عجیب‌و‌غریب، خودروهای بدون راننده و پرینترهای سه‌بعدی به بخشی از سبک زندگی ما تبدیل شده‌اند؛ فردایی که در آن فضا دیگر آن‌قدر دور نیست و سرگرمی‌های آدم‌ها از مرزهای تخیل عبور کرده. BirMag دستورالعملی است برای روبرویی با پیچیدگی‌های آینده. فردا از این‌جا آغاز می‌شود و ما ادعا می‌کنیم، آن‌چه برای فردای‌تان می‌خواهید در دستان ماست. ما با نگاهی متفاوت و دوستانه، شما را در مسیر فردایی بهتر همراهی خواهیم کرد.</p>
                        <p style="text-align: justify;">حالا ما اینجاییم. آمده‌ایم فردا را آغاز کنیم. آمده‌ایم چشم‌انداز فردا را برای‌تان ترسیم کنیم. با BirMag فردای دنیای فناوری برای‌تان روشن‌تر می‌شود. فردا این‌جا آغاز می‌شود.</p>
                    </div>
                </div>
            </div>

        </div> <!-- end post content -->

            @include('layouts.carouselposts')

    </div> <!-- end main container -->

@endsection